
/* Class = "IBUIButton"; normalTitle = "Sign Out"; ObjectID = "7"; */
"7.normalTitle" = "Çıkış";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "8"; */
"8.normalTitle" = "Vazgeç";

/* Class = "IBUILabel"; text = "Signing out will erase your Firefox Home information from this device, but will require signing in and a full refresh next time. "; ObjectID = "9"; */
"9.text" = "Oturumu kapatmanız bu aygıttaki Firefox Home bilgilerinizi silecek ve bir sonraki sefer tekrar oturum açıp tam tazeleme yapmanız gerekecektir. ";
